[
  {
    "title": "Torre Eiffel",
    "description": "La Torre Eiffel es una torre de celosía de hierro forjado situada en el Campo de Marte en París, Francia. Debe su nombre al ingeniero Gustave Eiffel, cuya empresa la diseñó y construyó.",
    "lat": 48.8584,
    "lng": 2.2945,
    "categoria": "Monumento",
    "foto": "/images/eiffel-tower.jpg"
  },
  {
    "title": "Estatua de la Libertad",
    "description": "La Estatua de la Libertad es una escultura neoclásica colosal situada en Liberty Island, en el puerto de Nueva York, Estados Unidos. Fue un regalo del pueblo de Francia, diseñada por el escultor francés Frédéric Auguste Bartholdi y con una estructura metálica construida por Gustave Eiffel.",
    "lat": 40.6892,
    "lng": -74.0445,
    "categoria": "Monumento",
    "foto": "/images/Statue-liberty.jpg"
  },
  {
    "title": "La Gran Muralla China",
    "description": "La Gran Muralla China es una serie de fortificaciones construidas a lo largo de las fronteras históricas del norte de los antiguos estados chinos y de la China Imperial para protegerse de varios grupos nómadas de la estepa euroasiática.",
    "lat": 40.4319,
    "lng": 116.5704,
    "categoria": "Histórico",
    "foto": "/images/wall-china.jpg"
  },
  {
    "title": "La Ópera de Sídney",
    "description": "La Ópera de Sídney es un centro de artes escénicas con múltiples recintos situado en Sídney, Nueva Gales del Sur, Australia. Es uno de los edificios más famosos y distintivos del siglo XX.",
    "lat": -33.8568,
    "lng": 151.2153,
    "categoria": "Cultural",
    "foto": "/images/sydney-opera.jpeg"
  },
  {
    "title": "Cristo Redentor",
    "description": "El Cristo Redentor es una estatua de Jesucristo de estilo Art Decó en Río de Janeiro, Brasil. Fue creada por el escultor francés Paul Landowski y construida por el ingeniero brasileño Heitor da Silva Costa, en colaboración con el ingeniero francés Albert Caquot.",
    "lat": -22.9519,
    "lng": -43.2105,
    "categoria": "Monumento",
    "foto": "/images/Christ_the_Redeemer.jpg"
  },
  {
    "title": "Taj Mahal",
    "description": "El Taj Mahal es un mausoleo de mármol blanco marfil ubicado en la orilla sur del río Yamuna, en la ciudad india de Agra. Fue encargado en 1632 por el emperador mogol Shah Jahan para albergar la tumba de su esposa favorita, Mumtaz Mahal.",
    "lat": 27.1751,
    "lng": 78.0421,
    "categoria": "Histórico",
    "foto": "/images/Taj_Mahal.jpeg"
  },
  {
    "title": "Machu Picchu",
    "description": "Machu Picchu es una ciudadela inca del siglo XV situada en la Cordillera Oriental del sur de Perú, sobre una cresta montañosa a 2.430 metros de altitud. Se localiza en el Distrito de Machupicchu, dentro de la Provincia de Urubamba, por encima del Valle Sagrado.",
    "lat": -13.1631,
    "lng": -72.5450,
    "categoria": "Histórico",
    "foto": "/images/Machu_Picchu.jpg"
  },
  {
    "title": "Gran Pirámide de Guiza",
    "description": "Las Pirámides de Guiza son antiguas estructuras piramidales situadas en Guiza, Egipto. Se consideran una de las Siete Maravillas del Mundo Antiguo e incluyen la Gran Pirámide de Guiza, la Pirámide de Jafra y la Pirámide de Menkaura.",
    "lat": 29.9792,
    "lng": 31.1342,
    "categoria": "Histórico",
    "foto": "/images/Great_Pyramid_of_Giza.jpg"
  },
  {
    "title": "Coliseo",
    "description": "El Coliseo es un anfiteatro ovalado en el centro de la ciudad de Roma, Italia. Construido con piedra caliza travertina, toba volcánica y hormigón revestido de ladrillo, fue el anfiteatro más grande de su época y podía albergar entre 50.000 y 80.000 espectadores.",
    "lat": 41.8902,
    "lng": 12.4922,
    "categoria": "Histórico",
    "foto": "/images/Colosseum.jpg"
  },
  {
    "title": "Monte Fuji",
    "description": "El Monte Fuji es un estratovolcán activo situado en la isla de Honshu, Japón. Con 3.776,24 metros de altitud, es la montaña más alta de Japón y un símbolo muy representativo del país, frecuentemente retratado en el arte y la fotografía.",
    "lat": 35.3606,
    "lng": 138.7274,
    "categoria": "Natural",
    "foto": "/images/Mount_fuji.jpg"
  }
]
