[
  { "title": "Eiffel Tower", "description": "The Eiffel Tower is a wrought-iron lattice tower on the Champ de Mars in Paris, France. It is named after the engineer Gustave Eiffel, whose company designed and built the tower.", "lat": 48.8584, "lng": 2.2945, "categoria": "Monument", "foto": "/images/eiffel-tower.jpg" },
  { "title": "Statue of Liberty", "description": "The Statue of Liberty is a colossal neoclassical sculpture on Liberty Island in New York Harbor in New York City, in the United States. The copper statue, a gift from the people of France, was designed by French sculptor Frédéric Auguste Bartholdi and its metal framework was built by Gustave Eiffel.", "lat": 40.6892, "lng": -74.0445, "categoria": "Monument", "foto": "/images/Statue-liberty.jpg" },
  { "title": "Great Wall of China", "description": "The Great Wall of China is a series of fortifications that were built across the historical northern borders of ancient Chinese states and Imperial China as protection against various nomadic groups from the Eurasian Steppe.", "lat": 40.4319, "lng": 116.5704, "categoria": "Historic", "foto": "/images/wall-china.jpg" },
  { "title": "Sydney Opera House", "description": "The Sydney Opera House is a multi-venue performing arts centre in Sydney, New South Wales, Australia. It is one of the 20th century's most famous and distinctive buildings.", "lat": -33.8568, "lng": 151.2153, "categoria": "Cultural", "foto": "/images/sydney-opera.jpeg" },
  { "title": "Christ the Redeemer", "description": "Christ the Redeemer is an Art Deco statue of Jesus Christ in Rio de Janeiro, Brazil, created by French sculptor Paul Landowski and built by Brazilian engineer Heitor da Silva Costa, in collaboration with French engineer Albert Caquot.", "lat": -22.9519, "lng": -43.2105, "categoria": "Monument", "foto": "/images/Christ_the_Redeemer.jpg" },
  { "title": "Taj Mahal", "description": "The Taj Mahal is an ivory-white marble mausoleum on the southern bank of the river Yamuna in the Indian city of Agra. It was commissioned in 1632 by the Mughal emperor Shah Jahan to house the tomb of his favourite wife, Mumtaz Mahal.", "lat": 27.1751, "lng": 78.0421, "categoria": "Historic", "foto": "/images/Taj_Mahal.jpeg" },
  { "title": "Machu Picchu", "description": "Machu Picchu is a 15th-century Inca citadel located in the Eastern Cordillera of southern Peru on a mountain ridge 2,430 meters (7,970 ft) above sea level. It is located in the Machupicchu District within Urubamba Province above the Sacred Valley.", "lat": -13.1631, "lng": -72.5450, "categoria": "Historic", "foto": "/images/Machu_Picchu.jpg" },
  { "title": "Great Pyramid of Giza", "description": "The Pyramids of Giza are ancient pyramid structures located in Giza, Egypt. They are considered one of the Seven Wonders of the Ancient World and include the Great Pyramid of Giza, the Pyramid of Khafre, and the Pyramid of Menkaure.", "lat": 29.9792, "lng": 31.1342, "categoria": "Historic", "foto": "/images/Great_Pyramid_of_Giza.jpg" },
  { "title": "Colosseum", "description": "The Colosseum is an oval amphitheatre in the centre of the city of Rome, Italy. Built of travertine limestone, tuff (volcanic rock), and brick-faced concrete, it was the largest amphitheatre ever built at the time and held 50,000 to 80,000 spectators.", "lat": 41.8902, "lng": 12.4922, "categoria": "Historic", "foto": "/images/Colosseum.jpg" },
  { "title": "Mount Fuji", "description": "Mount Fuji is an active stratovolcano located on Honshu Island, Japan. It is the highest mountain in Japan, standing 3,776.24 meters (12,389 ft). It is a well-known symbol of Japan and is frequently depicted in art and photographs.", "lat": 35.3606, "lng": 138.7274, "categoria": "Natural", "foto": "/images/Mount_fuji.jpg" }
]